/* 
  Localizable.strings
  NewRest

  Created by 李嘉军 on 2017/5/12.
  Copyright © 2017年 lli. All rights reserved.
*/

"Quit" = "退出";
"10 minutes" = "10分钟";
"15 minutes" = "15分钟";
"30 minutes" = "30分钟";
"45 minutes" = "45分钟";
"1 hour" = "1小时";
"2 hours" = "2小时";
"4 hours" = "4小时";
"Pause" = "暂停";
"Continue" = "继续";
"Edit" = "编辑";
"Choose" = "选择一个路径来保存图片。"
